[
  "obsidian-local-rest-api",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-minimal-settings",
  "omnisearch",
  "obsidian-smart-links",
  "obsidian-checklist-plugin",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "dataview",
  "smart-connections",
  "obsidian-mind-map"
]